/* No comment provided by engineer. */
"Albums" = "Albums";

/* Button on main menu */
"All albums" = "Todos los álbumes";

/* No comment provided by engineer. */
"Attach" = "Adjuntar";

/* Button on main menu */
"Attach %zd file(s)" = "Adjuntar %zd archivo(s)";

/* Title */
"Attach files" = "Adjuntar archivos";

/* Error text */
"Can't load Document Picker" = "No se puede cargar Document Picker";

/* Common */
"Cancel" = "Cancelar";

/* Error text */
"Device has no camera" = "El dispositivo tiene cámara";

/* Common */
"Error" = "Error";

/* Common */
"OK" = "De acuerdo";

/* Button on main menu */
"Other apps" = "Otras aplicaciones";

/* Button on main menu */
"Take a picture" = "Toma una foto";

/* Button on main menu */
"Take a picture or a video" = "Tomar una foto o un vídeo";

/* Button on main menu */
"Take a video" = "Tomar un video";

/* must be lowercase */
"empty_fields" = "Debes llenar los campos";

/*  */
"warning" = "Aviso";

/*  */
"blog_error" = "Ocurrió un error en la creación de la bitácora";

/*  */
"blog_created" = "Registro creado con éxito";

/*  */
"error" = "Error";

/*  */
"choose_at_least" = "Necesita al menos 3 puntos para trazar su cultivo";

/*  */
"choose_just_one" = "Valide que en el mapa solo haya un punto o figura";
